{
  "Type_disease": [
    {
      "disease_name": "Robust zero administration analyzer",
      "symptoms": "Aenean auctor gravida sem. Praesent id massa id nisl venenatis lacinia.",
      "diagnosis_date": "6/10/2023",
      "treatment": "Proin leo odio, porttitor id, consequat in, consequat ut, nulla. Sed accumsan felis. Ut at dolor quis odio consequat varius.\n\nInteger ac leo. Pellentesque ultrices mattis odio. Donec vitae nisi.",
      "severity": "moderate",
      "patient_id": 1,
      "age": 105,
      "gender": "Female",
      "country": "Luxembourg",
      "doctor_name": "Malina Rickman"
    },
    {
      "disease_name": "Self-enabling regional conglomeration",
      "symptoms": "Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet.",
      "diagnosis_date": "9/29/2023",
      "treatment": "Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat.\n\nCurabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem.",
      "severity": "mild",
      "patient_id": 2,
      "age": 61,
      "gender": "Male",
      "country": "China",
      "doctor_name": "Ikey Maundrell"
    },
    {
      "disease_name": "Multi-channelled global circuit",
      "symptoms": "Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo. Pellentesque viverra pede ac diam. Cras pellentesque volutpat dui. Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc.",
      "diagnosis_date": "8/3/2023",
      "treatment": "Quisque porta volutpat erat. Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla. Nunc purus.\n\nPhasellus in felis. Donec semper sapien a libero. Nam dui.",
      "severity": "severe",
      "patient_id": 3,
      "age": 46,
      "gender": "Male",
      "country": "Indonesia",
      "doctor_name": "Rutger Nesby"
    },
    {
      "disease_name": "User-friendly optimizing architecture",
      "symptoms": "Aenean auctor gravida sem. Praesent id massa id nisl venenatis lacinia. Aenean sit amet justo. Morbi ut odio. Cras mi pede, malesuada in, imperdiet et, commodo vulputate, justo.",
      "diagnosis_date": "9/2/2023",
      "treatment": "Nullam porttitor lacus at turpis. Donec posuere metus vitae ipsum. Aliquam non mauris.",
      "severity": "mild",
      "patient_id": 4,
      "age": 98,
      "gender": "Female",
      "country": "Indonesia",
      "doctor_name": "Bari Gennings"
    },
    {
      "disease_name": "Programmable systematic functionalities",
      "symptoms": "Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy. Integer non velit. Donec diam neque, vestibulum eget, vulputate ut, ultrices vel, augue. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi. Integer ac neque. Duis bibendum.",
      "diagnosis_date": "6/9/2023",
      "treatment": "In congue. Etiam justo. Etiam pretium iaculis justo.",
      "severity": "severe",
      "patient_id": 5,
      "age": 71,
      "gender": "Male",
      "country": "Poland",
      "doctor_name": "Anderson Lammertz"
    },
    {
      "disease_name": "Business-focused client-server support",
      "symptoms": "Donec posuere metus vitae ipsum.",
      "diagnosis_date": "7/26/2023",
      "treatment": "Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede.",
      "severity": "moderate",
      "patient_id": 6,
      "age": 50,
      "gender": "Male",
      "country": "China",
      "doctor_name": "Noah Latty"
    },
    {
      "disease_name": "Secured dedicated workforce",
      "symptoms": "Morbi non quam nec dui luctus rutrum. Nulla tellus. In sagittis dui vel nisl. Duis ac nibh. Fusce lacus purus, aliquet at, feugiat non, pretium quis, lectus. Suspendisse potenti.",
      "diagnosis_date": "7/11/2023",
      "treatment": "Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat.\n\nPraesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede.",
      "severity": "severe",
      "patient_id": 7,
      "age": 57,
      "gender": "Female",
      "country": "Ireland",
      "doctor_name": "Keslie Stappard"
    },
    {
      "disease_name": "Integrated coherent moratorium",
      "symptoms": "Nulla tellus. In sagittis dui vel nisl. Duis ac nibh. Fusce lacus purus, aliquet at, feugiat non, pretium quis, lectus.",
      "diagnosis_date": "10/23/2022",
      "treatment": "Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis.\n\nSed ante. Vivamus tortor. Duis mattis egestas metus.\n\nAenean fermentum. Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh.",
      "severity": "mild",
      "patient_id": 8,
      "age": 69,
      "gender": "Genderqueer",
      "country": "China",
      "doctor_name": "Marcos Wollard"
    },
    {
      "disease_name": "Quality-focused neutral support",
      "symptoms": "Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis. Sed ante. Vivamus tortor. Duis mattis egestas metus.",
      "diagnosis_date": "3/2/2023",
      "treatment": "In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet.",
      "severity": "severe",
      "patient_id": 9,
      "age": 59,
      "gender": "Male",
      "country": "Colombia",
      "doctor_name": "Alejoa de Keep"
    },
    {
      "disease_name": "Synergized optimal info-mediaries",
      "symptoms": "In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus.",
      "diagnosis_date": "8/26/2023",
      "treatment": "Praesent id massa id nisl venenatis lacinia. Aenean sit amet justo. Morbi ut odio.",
      "severity": "mild",
      "patient_id": 10,
      "age": 97,
      "gender": "Male",
      "country": "Argentina",
      "doctor_name": "Lion Smellie"
    },
    {
      "disease_name": "Devolved bandwidth-monitored standardization",
      "symptoms": "In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc.",
      "diagnosis_date": "6/24/2023",
      "treatment": "Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat.\n\nCurabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem.\n\nInteger tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat.",
      "severity": "mild",
      "patient_id": 11,
      "age": 44,
      "gender": "Bigender",
      "country": "Japan",
      "doctor_name": "Bernardina Seviour"
    },
    {
      "disease_name": "Phased coherent solution",
      "symptoms": "Duis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa. Donec dapibus. Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo. Aliquam quis turpis eget elit sodales scelerisque.",
      "diagnosis_date": "10/23/2022",
      "treatment": "Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus.\n\nPellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus.\n\nCum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
      "severity": "moderate",
      "patient_id": 12,
      "age": 96,
      "gender": "Female",
      "country": "Brazil",
      "doctor_name": "Zsa zsa Helmke"
    },
    {
      "disease_name": "Right-sized client-server groupware",
      "symptoms": "Vestibulum ac est lacinia nisi venenatis tristique.",
      "diagnosis_date": "3/24/2023",
      "treatment": "Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo. Pellentesque viverra pede ac diam. Cras pellentesque volutpat dui.\n\nMaecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam. Suspendisse potenti.",
      "severity": "moderate",
      "patient_id": 13,
      "age": 61,
      "gender": "Female",
      "country": "Philippines",
      "doctor_name": "Melissa Wringe"
    },
    {
      "disease_name": "Extended intermediate model",
      "symptoms": "Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo.",
      "diagnosis_date": "9/25/2023",
      "treatment": "In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus.",
      "severity": "mild",
      "patient_id": 14,
      "age": 34,
      "gender": "Female",
      "country": "Portugal",
      "doctor_name": "Sandi Varker"
    },
    {
      "disease_name": "Organic zero defect architecture",
      "symptoms": "Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat. Morbi a ipsum. Integer a nibh. In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet. Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo.",
      "diagnosis_date": "3/22/2023",
      "treatment": "Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus.\n\nPellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus.",
      "severity": "moderate",
      "patient_id": 15,
      "age": 36,
      "gender": "Male",
      "country": "Poland",
      "doctor_name": "Tad Fakes"
    },
    {
      "disease_name": "Stand-alone empowering hardware",
      "symptoms": "Aliquam erat volutpat. In congue. Etiam justo. Etiam pretium iaculis justo. In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus. Nulla ut erat id mauris vulputate elementum. Nullam varius.",
      "diagnosis_date": "8/22/2023",
      "treatment": "Nulla ut erat id mauris vulputate elementum. Nullam varius. Nulla facilisi.\n\nCras non velit nec nisi vulputate nonummy. Maecenas tincidunt lacus at velit. Vivamus vel nulla eget eros elementum pellentesque.\n\nQuisque porta volutpat erat. Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla. Nunc purus.",
      "severity": "severe",
      "patient_id": 16,
      "age": 115,
      "gender": "Male",
      "country": "Mexico",
      "doctor_name": "Ogdan Gilbanks"
    },
    {
      "disease_name": "Mandatory value-added hierarchy",
      "symptoms": "Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est.",
      "diagnosis_date": "1/19/2023",
      "treatment": "Etiam vel augue. Vestibulum rutrum rutrum neque. Aenean auctor gravida sem.\n\nPraesent id massa id nisl venenatis lacinia. Aenean sit amet justo. Morbi ut odio.",
      "severity": "severe",
      "patient_id": 17,
      "age": 28,
      "gender": "Female",
      "country": "Yemen",
      "doctor_name": "Letitia Joriot"
    },
    {
      "disease_name": "Mandatory mobile implementation",
      "symptoms": "Fusce consequat. Nulla nisl. Nunc nisl. Duis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa.",
      "diagnosis_date": "11/27/2022",
      "treatment": "Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus.\n\nIn sagittis dui vel nisl. Duis ac nibh. Fusce lacus purus, aliquet at, feugiat non, pretium quis, lectus.\n\nSuspendisse potenti. In eleifend quam a odio. In hac habitasse platea dictumst.",
      "severity": "moderate",
      "patient_id": 18,
      "age": 97,
      "gender": "Female",
      "country": "Morocco",
      "doctor_name": "Dela Gommowe"
    },
    {
      "disease_name": "Realigned dedicated leverage",
      "symptoms": "Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla. Nunc purus.",
      "diagnosis_date": "8/9/2023",
      "treatment": "Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy. Integer non velit.",
      "severity": "severe",
      "patient_id": 19,
      "age": 40,
      "gender": "Female",
      "country": "China",
      "doctor_name": "Heloise Hertwell"
    },
    {
      "disease_name": "Up-sized value-added groupware",
      "symptoms": "Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros.",
      "diagnosis_date": "11/4/2022",
      "treatment": "Vestibulum quam sapien, varius ut, blandit non, interdum in, ante. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Duis faucibus accumsan odio. Curabitur convallis.\n\nDuis consequat dui nec nisi volutpat eleifend. Donec ut dolor. Morbi vel lectus in quam fringilla rhoncus.",
      "severity": "moderate",
      "patient_id": 20,
      "age": 63,
      "gender": "Polygender",
      "country": "France",
      "doctor_name": "Reinaldos Fessler"
    },
    {
      "disease_name": "Adaptive actuating alliance",
      "symptoms": "Proin at turpis a pede posuere nonummy. Integer non velit. Donec diam neque, vestibulum eget, vulputate ut, ultrices vel, augue. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi. Integer ac neque. Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus.",
      "diagnosis_date": "12/5/2022",
      "treatment": "In hac habitasse platea dictumst. Etiam faucibus cursus urna. Ut tellus.\n\nNulla ut erat id mauris vulputate elementum. Nullam varius. Nulla facilisi.",
      "severity": "moderate",
      "patient_id": 21,
      "age": 41,
      "gender": "Female",
      "country": "Swaziland",
      "doctor_name": "Ingaberg Sinkin"
    },
    {
      "disease_name": "Programmable zero administration policy",
      "symptoms": "Nulla nisl. Nunc nisl. Duis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa. Donec dapibus. Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo. Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros.",
      "diagnosis_date": "11/28/2022",
      "treatment": "Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis. Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero.",
      "severity": "mild",
      "patient_id": 22,
      "age": 55,
      "gender": "Genderfluid",
      "country": "Norway",
      "doctor_name": "Rivy Dimsdale"
    },
    {
      "disease_name": "Re-engineered 4th generation task-force",
      "symptoms": "Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis. Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat. Morbi a ipsum. Integer a nibh. In quis justo. Maecenas rhoncus aliquam lacus.",
      "diagnosis_date": "10/7/2022",
      "treatment": "Morbi non lectus. Aliquam sit amet diam in magna bibendum imperdiet. Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis.\n\nFusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem.",
      "severity": "moderate",
      "patient_id": 23,
      "age": 22,
      "gender": "Female",
      "country": "Russia",
      "doctor_name": "Arluene Paz"
    },
    {
      "disease_name": "Multi-tiered mission-critical software",
      "symptoms": "Cras in purus eu magna vulputate luctus.",
      "diagnosis_date": "7/5/2023",
      "treatment": "Nam ultrices, libero non mattis pulvinar, nulla pede ullamcorper augue, a suscipit nulla elit ac nulla. Sed vel enim sit amet nunc viverra dapibus. Nulla suscipit ligula in lacus.",
      "severity": "severe",
      "patient_id": 24,
      "age": 67,
      "gender": "Non-binary",
      "country": "Central African Republic",
      "doctor_name": "Evelin Dominec"
    },
    {
      "disease_name": "Managed fault-tolerant algorithm",
      "symptoms": "Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat. In congue. Etiam justo. Etiam pretium iaculis justo.",
      "diagnosis_date": "1/2/2023",
      "treatment": "Fusce consequat. Nulla nisl. Nunc nisl.\n\nDuis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa. Donec dapibus. Duis at velit eu est congue elementum.",
      "severity": "moderate",
      "patient_id": 25,
      "age": 57,
      "gender": "Male",
      "country": "Thailand",
      "doctor_name": "Geordie Meltetal"
    },
    {
      "disease_name": "Decentralized context-sensitive process improvement",
      "symptoms": "Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique.",
      "diagnosis_date": "3/12/2023",
      "treatment": "Nullam porttitor lacus at turpis. Donec posuere metus vitae ipsum. Aliquam non mauris.\n\nMorbi non lectus. Aliquam sit amet diam in magna bibendum imperdiet. Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis.\n\nFusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem.",
      "severity": "mild",
      "patient_id": 26,
      "age": 73,
      "gender": "Female",
      "country": "Russia",
      "doctor_name": "Sheri Francey"
    },
    {
      "disease_name": "Robust asynchronous support",
      "symptoms": "Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis. Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat. Morbi a ipsum. Integer a nibh. In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet.",
      "diagnosis_date": "5/10/2023",
      "treatment": "Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis.\n\nSed ante. Vivamus tortor. Duis mattis egestas metus.",
      "severity": "mild",
      "patient_id": 27,
      "age": 119,
      "gender": "Male",
      "country": "China",
      "doctor_name": "Sauncho Perrat"
    },
    {
      "disease_name": "Automated bottom-line benchmark",
      "symptoms": "Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti.",
      "diagnosis_date": "3/13/2023",
      "treatment": "Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem.\n\nInteger tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat.",
      "severity": "moderate",
      "patient_id": 28,
      "age": 84,
      "gender": "Female",
      "country": "United States",
      "doctor_name": "Pammi Boliver"
    },
    {
      "disease_name": "Public-key solution-oriented instruction set",
      "symptoms": "Donec diam neque, vestibulum eget, vulputate ut, ultrices vel, augue. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi. Integer ac neque. Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus.",
      "diagnosis_date": "8/7/2023",
      "treatment": "Fusce consequat. Nulla nisl. Nunc nisl.",
      "severity": "mild",
      "patient_id": 29,
      "age": 13,
      "gender": "Male",
      "country": "France",
      "doctor_name": "Avram Brigden"
    },
    {
      "disease_name": "Proactive methodical capacity",
      "symptoms": "Suspendisse potenti. In eleifend quam a odio. In hac habitasse platea dictumst.",
      "diagnosis_date": "3/4/2023",
      "treatment": "Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede.\n\nMorbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.",
      "severity": "mild",
      "patient_id": 30,
      "age": 18,
      "gender": "Male",
      "country": "Ukraine",
      "doctor_name": "Taber Scoterbosh"
    }
  ]
}
